
/* Class = "NSTextFieldCell"; title = "Create an OPML document that can be viewed and edited with an outlining application."; ObjectID = "4"; */
"4.title" = "Create an OPML document that can be viewed and edited with an outlining application.";
